<html>
<head>
<title>La M&uacute;sica</title>
<link rel="stylesheet" href="musica.css">
</head>				
<body>
<center><h1><i><font size=15>La M&uacute;sica</font></i></h1></center>
<P>
Es el arte de <u>crear y organizar sonidos y silencios</u> respetando los principios fundamentales de la melod&iacute;a, la armon&iacute;a, y el ritmo, mediante la intervenci&oacute;n de complejos procesos psicoan&iacute;micos. 
</P>
<center><img src="30.jpeg" width="60%" heigth="60%"></center>
</center>

<P>
<center><h1><i>¿Por qu&eacute; la m&uacute;sica es importante?</i></h1></center>

<P>
Se estima que la m&uacute;sica cuenta con gran importancia para el ser humano ya que permite expresar miedos, alegr&iacute;as, sentimientos muy profundos de diverso tipo.
</P>

<p>
La m&uacute;sica es una de las mayores de expresi&oacute;n art&iacute;stica	desde tiempos ancestrales. Adem&aacute;s <b>constituye el sost&eacute;n de una industria global</b> ya que en la cultura tienen en cabida muy distintos tipos de m&uacute;sica, empleados con fines creativos, ceremoniales, publicitarios o distinta naturaleza. 
</p>
<center><img src="images.jpeg" width="60%" heigth="60%">

<center><h1><i><font size=15>Historia de la m&uacute;sica</font></i></h1></center>
<p>
El origen de la m&uacute;sica se encuentra cubierto de misterio, aunque se estima que comenz&oacute; en la prehistoria de la humanidad y se lo vincula con los ritos de apareamiento y con el trabajo colectivo. 
</p>			
				
<p>
<b>Los instrumentos m&aacute;s antiguos con flautas de hueso de m&aacute;s de 30.000 a&ntilde;os de antiguedad.</b> Mucho m&aacute;s tarde	, en Sumeria del 3.000 a.C. Exist&iacute;an instrumentos primitivos de percusi&oacute;n y de cuerdas. Por su parte, en el Imperio Nuevo del Antiguo Egipto empleaban escalas de 7 sonidos distintos, y diversos instrumentos como el arpa, el oboe y los tambores. 

</p>
<center><img src="Historiamusica.jpeg" width="60%" heigth="60%">

<center><h1><i>Se compone de cuatro par&aacute;metros fundamentales, que son:</i></h1></center>
<ul>
<font size=5>
<li><b><i>La altura.</i></b> No es m&aacute;s que la frecuencia de los sonidos producidos, permitiendo clasificarlos en graves o bajos, y agudos o altos dependiendo de cu&aacute;ntos ciclos completen por segundo sus vibraciones.
<li><b><i>La duraci&oacute;n.</i></b> O sea, el tiempo en el que se mantienen vibrando o emitiendo un sonido en los instrumentos, lo cual est&aacute; fuertemente relacionado con el ritmo.
<li>	<b><i>La intensidad.</i></b>	 Es la fuerza con que se produce un sonido, o la energ&iacute;a que contienen sus ondas sonoras, representando por la amplitud de onda de las mismas.
<li>	<b><i>El timbre.</i></b> Es la cualidad del sonido, determinada por la forma de las ondas      que lo componen (en el caso de sonidos complejos, como los musicales) y es lo que nos permite distinguir a los distintos instrumentos que suenan en una orquesta.
</ul></font>

<center><h1><i><font size=15>G&eacute;neros musicales</font></i></h1></center>
<p>
Los g&eacute;neros musicales son clasificados m&aacute;s o menos estrictas que sirven para orientarnos a la hora de elegir m&uacute;sica, especialmente en &aacute;mbitos comerciales o estaciones de radio. Se distinguen entre s&iacute; por el uso de algunos instrumentos, por ciertas tendencias est&eacute;ticas o por cierto contenido hist&oacute;rico que las acompañan. 
</p>

<p>
Actualmente existen muchos muy variados g&eacute;neros musicales. Una lista resumida de los m&aacute;s c&eacute;lebres g&eacute;neros musicales del momento incluye:		
</p>
		
<ul>
<font size=5>
<li><b><i>M&uacute;sica Pop.</i></b> Es un g&eacute;nero popular que tuvo su origen a finales de los a&ntilde;os 1950 como una derivaci&oacute;n del tradicional pop, en combinaci&oacute;n con otros g&eacute;neros musicales que estaban de moda en aquel momento. 
<li><b><i>El blues.</i></b> Es un g&eacute;nero musical instrumental, basado en la utilizaci&oacute;n de notas de blues y de un patr&oacute;n repetitivo, que suele seguir una estructura de doce compases. 
<li><b><i>El rap.</i></b> Es un g&eacute;nero musical que incorpora rima, habla r&iacute;tmica y jerga apot&eacute;osica, que se interpreta en una variedad de tipos, por lo general un acompañamiento musical. 
<li><b><i>El rock.</i></b>Es un amplio g&eacute;nero de la m&uacute;sica popular originado como rock and roll a principios de la d&eacute;cada se 1950 en Estados Unidos y que se derivar&iacute;a en un gran rango de diferentes estilos durante mediados de los a&ntilde;os 60 y posteriores, particularmente en ese pa&iacute;s y Reino Unido. 
</ul></font>
<center><Img src="generosjpg.jpeg"whidth="60%"
heigth="60%">

<center><h1><i><font size=12>Beneficios de la m&uacute;sica a nivel psicol&oacute;gico <br>y<br> neur&oacute;logico</font></i></h1></center>
<p>
La pr&aacute;ctica de la ejecuci&oacute;n musical sobre la base de un instrumento, promueve un mejor rendimiento a nivel cerebral. Las lecciones musicales activan a ambos hemisferios cerebrales. Por esta actividad, la concentraci&oacute;n	, memoria y disciplina de un estudiante se ven a duelo a ejercitarse, y este ejercicio suele mejorar la capacidad de las aptitudes mencionadas. En el momento en el que el cerebro se ve retado a dividirse en varias funciones que requieren concentraci&oacute;n, precisi&oacute;n, <u>como al tocar instrumentos ya sea piano, guitarra, viol&iacute;n, contrabajo, entre otros,</u> mejora sus funciones. Estudios realizados por la Universidad de Harvard y la Universidad California han comprobado que la pr&aacute;ctica de instrumentos musicales hace que los dos hemisferios cerebrales formen nuevas conexiones, cuya realizaci&oacute;n produce que el cerebro tenga un mejor rendimiento en los campos de la construcci&oacute;n, memoria y aprendizaje. El legendario cient&iacute;fico espa&ntilde;ol de la neurociencia moderna <b>Santiago Ram&oacute;n y Cajal,</b> descubri&oacute; que la &uacute;nica actividad que hac&iacute;a m&aacute;s conexi&oacute;n en las c&eacute;lulas cerebrales era tocar el piano, ya que en este instrumento se emplea cada dedo en una tecla distinta. 
</p>
<center><img src="cerebro.jpeg" width="70%" heigth="60%"></center>

</body>
</html>
